<template>
  <div class='o-view-gourds'>
    <div class='o-view-gourds o-view-gourds__body'>
        <h2 class='h2-like-gourds'>ПРК БЕЛЫЙ ЖЕМЧУГ БАХЧЕВЫЕ</h2>
          <img src='../img/product/bahcha.jpg' class='img-fluid' alt='Бахчевые' />
        <div class='body__gourds-info'>
          <p>
            <strong>Описание:</strong> Био-фитонцидный комплекс (БФК) на органо-минеральной основе.
          </p>
          <p>
            <strong>Препаративная форма:</strong> Суспензия группы минералов природного происхождения с добавлением экстрактов хвойных культур, корицы и морских водорослей.
          </p>
          <p>
            <strong>Назначение</strong>: Увеличение урожайности и качества продукции. Повышение резистентности к фитофторозу и насекомым вредителям. Увеличение засухо- и солеустойчивости растений.
          </p>
          <p>
            <strong>Механизм действия:</strong> Выполняет функции биопротектора, создает биомеханический барьер для внешнего патогенного воздействия фитофторы (мучнистая роса, антракноз, фузариозные гнили и другие). Имеет репеллентные свойства, отпугивает насекомых-вредителей.
          </p>
          <p>
            <strong>Эффективность:</strong> Продукт не является классическим пестицидом! Не имеет периода ожидания.
          </p>
          <p>
            <strong>Совместимость.</strong> Не рекомендуется смешивать с другими агрохимикатами, (кроме линии ПРК «Белый Жемчуг») во избежание снижения эффективности.
            <strong>Перед приготовлением баковой смеси с СЗР рекомендуется провести тест на совместимость.</strong>
          </p>
          <p>
            <strong>Био-фитонцидный комплекс эффективно выполняет защитные функции, обеспечивает максимальный результат при наличии сбалансированной программы минерального питания.</strong>
          </p>
          <p>
            Следует помнить, что
            <strong>
              избыточное количество нитратного азота (NO
              <sub>3</sub>)
            </strong> депонированного листовым аппаратом и плодами,
            <strong>является средой для развития патогенной фитофторы и кормовой базой для насекомых вредителей, снижает засухо- и солеустойчивость растений. Содержание нитратов выше нормы ПДК отрицательно влияет на здоровье людей, ухудшает вкус плодов и их лежкость.</strong>
          </p>
          <p>Данный продукт показывает впечатляющие результаты в системной программе питания линии ПРК &#8220;Белый Жемчуг&#8221;.</p>
          <p>
            <strong>Рекомендуется для применения на всех бахчевых, тыквенных культурах и огруцах в системах традиционного и органического земледелия</strong>
          </p>
        </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'gourds'
};
</script>

<style>
.o-view-gourds {
  display: flex;
  flex-direction: column;
}
.o-view-gourds__body{
  justify-content: center;
  padding-top: 20px;
}
.h2-like-gourds {
  text-align: center;
}
.body__gourds-info {
  padding: 30px;
  text-align: justify;
}
.img-fluid {
  display: block;
  margin-left: auto;
  margin-right: auto;
}
</style>