<template>
  <div class='o-view-about'>
    <h2 class='h2-like-about'>Вопросы и ответы</h2>
    <div class='o-view-about o-view-about__body'>
      <h3>1. Для чего нужно измерять уровень pH и EC почвы?</h3>
      <p>Ответ: Элементы питания, внесённые с минеральными удобрениями в почву доступны растениям только при определённом уровне рН. Например, при щелочном уровне pH (от 7,5 и выше) фосфор и большинство микроэлементов переходят в труднодоступную форму и становятся недоступными большинству культурных растений. Это напрямую влияет на урожайность и окупаемость внесённых удобрений. Подбирая по результатам анализа физиологически кислые или физиологически щелочные удобрения, можно оптимизировать уровень рН почвы для увеличения доступности элементов питания растениям. Уровень доступности элементов питания для растений измеряется показателем электропроводности раствора (ЕС, мСМ/см).</p>
      <p>На протяжении ряда лет для оптимизации уровня рН и ЕС почвы высокую эффективность показывает применение удобрений Нитрабор и Черный Жемчуг за счет улучшения структуры почвы и повышения буферной емкости почвы, при этом позволяя сократить объем минеральных удобрений в 2-3 раза.</p>
      <h3>2. Как часто надо проводить анализ почвы?</h3>
      <p>Ответ: Анализ почвы рекомендуется проводить один раз в год перед посевом (посадкой), что позволяет подобрать необходимые формы удобрений, сэкономить на их количестве. В течение вегетации растений перед каждой некорневой подкормкой рекомендуется проводить растительную диагностику для корректировки минерального питания растений.</p>
      <h3>3. Для чего проводится растительная диагностика?</h3>
      <p>Ответ: Проведение растительной диагностики позволяет оптимизировать питание растений с учётом их потребностей. При проведении неоднократных научно-производственных испытаний было установлено, что некорневая подкормка при точном подборе удобрений по результатам диагностики позволяет получить 15-17% прибавки урожайности сельскохозяйственных культур, а при некорневой подкормке без проведения диагностики прибавка урожайности составляет 8-10%. Таким образом, оптимизация питания растений по результатам диагностики позволяет получить дополнительно 7% прибавки урожайности.</p>
      <h3>4. Когда нужно проводить растительную диагностику?</h3>
      <p>Ответ: Растительную диагностику нужно проводить каждый раз, когда возникают проблемы, связанные с питанием растений. Признаки недостатков и избытков элементов питания очень сходны между собой, и даже очень опытный агроном не всегда может правильно установить, какого именно элемента не хватает растениям. Но не нужно ждать, когда внешние признаки голодания уже начали проявляться, ведь когда уже проявились признаки – снижение урожая уже произошло, поэтому перед каждой некорневой подкормкой надо проводить растительную диагностику для подбора именно тех удобрений, которые отвечают потребностям растений в данных условиях хозяйства и вегетационного сезона.</p>
      <h3>5. Как точно рассчитать концентрацию питательного раствора при капельном поливе?</h3>
      <p>Ответ: Использование карманного кондуктометра позволяет в течение 2-3 минут определять концентрацию питательного раствора для того, чтобы не допускать переизбытка солей, а также голодания растений в разные фазы развития. Карманный рН-метр для растворов поможет правильно подобрать вид удобрения для каждой культуры для того, чтобы питательные вещества в полной мере усваивались растениями.</p>
      <h3>6. Всем известно, что азотные удобрения усиливают рост вегетативных органов, однако при избыточном азотном питании растения поражаются болезнями, а также повышается содержание нитратов в продукции. Как точно рассчитать дозу азотной подкормки?</h3>
      <p>Ответ: Определить точную дозу азотной подкормки помогают приборы Нитрачек 404 и N-тестер. Нитрачек 404 в течение 5 минут определяет содержание нитратного азота в соке растения, а также с его помощью легко установить содержание нитратов в овощах и фруктах. N-тестер – прибор для измерения уровня хлорофилла в листьях в полевых условиях – экспресс метод для расчёта дозы азотной подкормки.</p>
      <h3>7. Как правильно отобрать образцы растений для анализа?</h3>
      <p>Ответ: Для анализа используют хорошо освещаемый 3 – 4-й лист сверху взрослых растений (отбирается часть листа 2 – 3 см2 ) или целиком молодые растения.</p>
      <p>
        • В среднюю пробу отбирают растения наиболее характерные для исследуемой площади.
        <br />• Если нет визуальных различий в развитии растений – с одного участка (поля), однородного по функциональной значимости, отбирается один смешанный образец, состоящий в среднем из 50 проб, которые отбирают по диагонали.
        <br />• Отбор проб производится в утренние часы (9 – 11 часов). Пробы помещают в полиэтиленовые пакеты, куда вкладывается этикетка с указанием названия хозяйства, вида, сорта, фазы развития растения, применяемых ранее удобрений.
        <br />• Срок доставки растительных проб в лабораторию должен быть не более 40 минут, при хранении в холодильнике срок доставки может быть увеличен до 2 – 3 часов.
      </p>
      <h3>8. Как правильно отобрать образцы почвы для анализа?</h3>
      <p>
        Ответ: Извлечение проб производится перед внесением удобрений в почву.
        <br />Количество проб зависит от выравненности рельефа, однородности по: плодородию, ранее вносимым удобрениям и предшественникам.
        <br />С одного поля (участка однородного по функциональной значимости) с помощью пробоотборника извлекается в среднем 16 проб.
        <br />4 пробы извлекаются по периметру с разных сторон, остальные – по двум диагоналям поля через 100 – 200 м друг от друга.
        <br />Глубина извлечения проб составляет 30 см (на глубину пробоотборника).
        <br />В теплице количество проб на один смешанный образец может быть сокращено до 5 (с четырёх углов и один в центре), а глубина извлечения – не более 20 см.
        <br />Почва не должна быть переувлажнённой.
        <br />16 извлечённых проб с одного участка помещаются в 1 пакет, что составляет 1 смешанный образец. Навеска одного смешанного образца должна быть не менее 500 г.
        <br />В пакет с образцом закладывается этикетка с указанием: даты, названия хозяйства, номера поля, предшественника, планируемой культуры, ранее вносимых удобрений.
      </p>
      <h3>9. В чём преимущество автоматического отбора почвенных образцов с системой GPS?</h3>
      <p>
        Ответ: Проведение агрохимического обследования почв с помощью внедорожника «Мицубиши», оснащённого автоматическим пробоотборником, спутниковой системой позиционирования (GPS), бортовым компьютером, программным обеспечением позволяет:
        <br />1. Определять точную площадь на местности
        <br />2. Делать разметку поля за считанные минуты
        <br />3. Отображать длину и площади объектов
        <br />4. Вести пространственную базу данных
        <br />5. Проводить отбор проб на глубину 0-30 и 30-60 см.
        <br />6. Создавать электронные карты полей с сантиметровой точностью.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'about',
  components: {}
};
</script>

<style>
.o-view-about {
  display: flex;
  flex-direction: column;
}
.o-view-about__body{
  justify-content: center;
  padding: 30px;
}
.h2-like-about {
  padding-top: 30px;
  text-align: center;
}
.inBodyContentAbout {
  text-align: justify;
}
</style>