<template>
  <div class='o-view-corn'>
    <div class='o-view-corn o-view-corn__body'>
      <h2 class='h2-like-corn'>ПРК БЕЛЫЙ ЖЕМЧУГ КУКУРУЗА</h2>
      <div>
        <img src='../img/product/kukuruza.jpg' class='img-fluid' alt='Кукуруза' />
      </div>
      <div class='body__corn-info'>
        <p>
          <strong>Описание:</strong> Жидкая органо-минеральная смесь длительного действия.
        </p>
        <p>
          <strong>Препаративная форма:</strong> Суспензия группы минералов природного происхождения с добавлением морских кораллов, вулканического пепла.
        </p>
        <p>
          <strong>Назначение</strong>: Природный фотосинтезатор.
        </p>
        <p>
          <strong>Механизм действия:</strong> Стимулирует развитие на ранних фазах, предотвращает хлороз, активизирует фотосинтез, повышает иммунный статус, снижает развитие грибных болезней. Способствует увеличению вегетативной массы, формированию початков, полноценному вызреванию и выполненности зерна.
        </p>
        <p>
          <strong>Эффективность:</strong> Данный продукт показывает впечатляющие результаты в системной программе питания линии &#8220;Белый Жемчуг&#8221;.
        </p>
        <p>
          <strong>Совместимость:</strong> Не рекомендуется смешивать с другими агрохимикатами, во избежание снижения эффективности.
          <br />Совместим с большинством СЗР, рекомендуется провести предварительный тест на смешиваемость с соблюдением рабочей концентрации. Перед применением встряхнуть упаковку и перемешать.
        </p>
        <p>
          <strong>Рекомендуется для применения на всех направлениях выращивания кукурузы, в системах традиционного и органического земледелия</strong>
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'corn'
};
</script>

<style>
.o-view-corn {
  display: flex;
  flex-direction: column;
}
.o-view-corn__body {
  justify-content: center;
  padding-top: 20px;
}
.h2-like-corn {
  text-align: center;
}
.body__corn-info {
  padding: 30px;
  text-align: justify;
}
.img-fluid {
  display: block;
  margin-left: auto;
  margin-right: auto;
}
</style>